<?php

return[

    // -------------  main page  ------------------

    'Home'                                   =>  'الرئيسية',
    'about'                                  =>  'من نـحن',
    'our-works'                              =>  'اعمالنـا',
    'services'                               =>  'خدماتنـا',
    'blogs'                                  =>  'مقـــالات',
    'contact-us'                             => 'تواصل معنـا',
    'requestservice'                         => 'طلب خدمة ودعم فني ',
    'pages'                                  => 'الصفحات',
    'arabic'                                 => 'اللغة العربية',
    'english'                                => 'اللغة الانجليزية',
    'login'                                  => 'تسجيل الدخول',
    'logout'                                 => 'تسجيل الخروج',
    'address'                                => 'العناوين',
    'register-now'                           => 'سجل الان',
    'subscribe'                              => 'احصل علي احدث العروض الحصرية من تافي قيولت عبر البريد',

    /* -------------------Contact Page ----------------*/

   
    'full-name'                              =>   'الاســـم',
    'email'                                  =>   'البريد الإلكتروني ',
    'phone'                                  =>   'الموبايل',
    'message'                                =>   'رسالـتك',
    'send'                                   =>   'ارسـل الان',
    'details'                                =>   'التفاصيل',
    'address'                                =>   'العنوان',
];