<?php

return[

    // -------------  main page  ------------------

    'Home'                                   =>  'الرئيسية',
    'about'                                  =>  'من نـحن',
    'our-works'                              =>  'اعمالنـا',
    'services'                               =>  'خدماتنـا',
    'blogs'                                  =>  'مقـــالات',
    'contact-us'                             => 'تواصل معنـا',
    'requestservice'                         => 'طلب خدمة ودعم فني ',
    'pages'                                  => 'الصفحات',
    'arabic'                                 => 'اللغة العربية',
    'english'                                => 'اللغة الانجليزية',
    'login'                                  => 'تسجيل الدخول',
    'logout'                                 => 'تسجيل الخروج',
    'address'                                => 'العناوين',
    'register-now'                           => 'سجل الان',
    'subscribe'                              => 'احصل علي احدث العروض الحصرية من تافي قيولت عبر البريد',
    'read-more'                              => 'اقرأ أكثر ',
    'more'                                   => 'المزيد',
    'send'                                   => 'أرسل الآن',
    'categories'                             => 'التصنفيات',
    'last-blogs'                             => 'المشاركات الاخيرة',
    'see-more'                               =>  'مشاهده المزيد',
    'show-works'                             =>  'عرض كل الأعمال',
    'show-services'                          =>  'عرض كل الخدمات',
    'subscribe'                              =>   'إشترك الآن',
    'last-update'                            => 'احصل على آخر تحديث',
    'links'                                  => 'الروابط',
    'follow-us'                              => 'تابعنا',
    /* -------------------Contact Page ----------------*/

   
    'full-name'                              =>   'الاســـم',
    'email'                                  =>   'البريد الإلكتروني ',
    'phone'                                  =>   'الموبايل',
    'message'                                =>   'رسالـتك',
    'send'                                   =>   'ارسـل الان',
    'details'                                =>   'التفاصيل',
    'address'                                =>   'العنوان',
    'user-name'                              =>  'اسم العميل',
    'ask-service'                            =>  ' طلب الخدمة ',
    'ask-new-service'                        => 'طلب خدمة جديدة ',
];